{
  "hits": [
    {
      "texttTitle":"Комиксы-определение",
      "imageUrl01":"https://raw.githubusercontent.com/ComicsMakers/stripcomicsimages/main/ARTICLES/ArticleAA/imgArtAA01.jpg",
      "textOne":"Комикс - рисованная история, рассказ в картинках. Комикс сочетает в себе черты таких видов искусства, как литература и изобразительное искусство. Разновидность книжно-журнальной иллюстрации, иногда используется в печатных СМИ.",
      "imageUrl02":"https://raw.githubusercontent.com/ComicsMakers/stripcomicsimages/main/ARTICLES/ArticleAA/imgArtAA2.jpg",
      "textTwo":"Существует много разных названий этого вида искусства и отдельных его разновидностей. Масштабные комиксы со сквозным сюжетом называются графические романы (они же графические новеллы), короткие — стрипы. В сети размещаются веб-комиксы. В некоторых государствах и странах с развитой индустрией рисованных историй для них есть своё название. Так, во франкоязычном мире комикс называют фр. bande dessinée (рисованная лента) или BD, японские комиксы называются манга, китайские — маньхуа, а комиксы в Корее называются манхва. На русском языке некоторые авторы предлагают использовать термин «рисованные истории». Существует много определений комикса, однако все они, в целом, сводятся к тому, что комикс представляет собой серию изображений, в которой рассказывается какая-либо история. Согласно большинству исследователей, комикс — единство повествования и визуального действия. В комиксах не обязательно присутствует текст, существуют и «немые» комиксы с интуитивно понятным сюжетом. Но чаще всего прямая речь в комиксе передаётся при помощи «словесного пузыря», который, как правило, изображается в виде облачка, исходящего из уст, или, в случае изображения мыслей, из головы персонажа.",
      "imageUrl03":"https://raw.githubusercontent.com/ComicsMakers/stripcomicsimages/main/ARTICLES/ArticleAA/imgArtAA3.jpg",
      "textThree":"Слова автора обычно помещают над или под кадрами комикса. Комиксы могут быть любыми и по литературному жанру, и по стилю рисования. В виде комиксов адаптируются даже произведения классиков литературы. Но исторически сложилось, что самые распространённые жанры комикса — приключения и карикатура. Этот стереотип долго портил репутацию комиксов. Рисунок в комиксе имеет некоторую долю условности. Он упрощается для скорости рисования и удобства восприятия и идентификации читателя с персонажем. По объёму комиксы варьируются от коротких «полосок» из нескольких (обычно трёх) картинок до объёмных графических романов и сериалов из множества выпусков. Комикс тесно связан с кино, и особенно с мультипликацией. Также комиксы стали прародителями целого жанра кино, игр и литературы — супергероика. В этом жанре события разворачиваются вокруг героев, которые значительно превосходят обычных людей и ставят свои способности на службу какой-то высокой идее: борьбе с преступностью, спасением попавших в беду, мести и пр. Превосходство не всегда чисто физическое, оно может выражаться в глубоких знаниях какого-то предмета, наличии редкой аппаратуры, магических артефактов."
    }
  ]
}
